/**
 * @author kenevy
 * @date  0:49
 * @descript  ''
 */

export const famous_remark = {
  '20 / 10': '现在事，现在心，随缘即可；未来事，未来心，何须劳心。',
  '20 / 11': '在对的时间，遇见对的人，是一生幸福。',
  '20 / 12': '愿自己充满活力，青春常在。',
  '21 / 01': '世上找不出两个完全相同的人。生得再平凡，也是限量版。',
  '21 / 02': '成长就是将你哭声调成静音的过程。',
  '21 / 03': '不管天气怎样，给自己的世界一片晴朗。',
  '21 / 04': '生活并不完美，但并不代表它不美。',
  '21 / 05': '做好眼前事；珍惜身边人；走好脚下路。',
  '21 / 06': '什么都可以舍弃，但不可舍弃快乐；什么都可以输掉，但不可输掉微笑。',
  '21 / 07': '这一生有很多遗憾，但好在，也有很多美好，所有你值得的东西，在路上，别急。',
  '21 / 08': '再烦，也别忘微笑；再急，也要注意语气；再苦，也别忘坚持；再累，也要爱自己。',
  '21 / 09': '人生是场荒芜的旅行，冷暖自知，苦乐在心。',
  '21 / 10': '除了生死都是小事，别为难自己。',
  '21 / 11': '美好的，留在心底；遗憾的，随风散去。活在当下，且行且珍惜。',
  '21 / 12': '得水能仙天与奇，寒香寂寞动冰肌。',
  '22 / 01': '月上柳梢头，人约黄昏后。',
  '22 / 02': '儿童散学归来早，忙趁东风放纸鸢。',
  '22 / 03': '若待上林花似锦，出门俱是看花人。',
  '22 / 04': '芳洲拾翠暮忘归，秀野踏青来不定。',
  '22 / 05': '树阴满地日当午，梦觉流莺时一声。',
  '22 / 06': '采莲南塘秋，莲花过人头。',
  '22 / 07': '天阶夜色凉如水，坐看牵牛织女星',
  '22 / 08': '今夜月明人尽望，不知秋思落谁家。',
  '22 / 09': '遥知兄弟登高处，遍插茱萸少一人。',
  '22 / 10': '秋阴不散霜飞晚，留得枯荷听雨声。',
  '22 / 11': '夜阑卧听风吹雨，铁马冰河入梦来。',
  '22 / 12': '晚来天欲雪，能饮一杯无？',
  '23 / 01': '墙角数枝梅，凌寒独自开。',
  '23 / 02': '暖气潜催次第春，梅花已谢杏花新。',
  '23 / 03': '江上人家桃树枝，春寒细雨出疏篱。',
};